<?php

/** @var yii\web\View $this */

use yii\helpers\Html;
use yii\bootstrap4\Carousel;

$this->title = 'О нас';

?>
<div class="site-about">

    <div class="jumbotron text-center bg-transparent">
        <h1 class="display-4">Привет!</h1>

        <p class="lead">Мы компания по продаже цветов и композиций</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-sm-4">
                <h2>Кто мы</h2>

                <p>ЦвеТу.ru - интернет-магазин лицензионных игр с мгновенной доставкой. У нас вы можете купить компьютерную игру, которая после ввода ключа в систему автоматически скачается и установится на ваш компьютер. </p>

            </div>
            <div class="col-sm-4">
                <h2>Почему ЦвеТу?</h2>

                <p>Эффектные букеты к любому празднику или событию. Мы предлагаем оригинальные авторские композиции, составленные в разных стилях, под различные праздники: свадьбу, юбилей, День рождения и др. У нас вы можете подобрать красивый букет с доставкой, не дожидаясь определенной даты, а чтобы порадовать любимого человека, рассказать ему о своих чувствах.
                    Всегда свежие цветы в большом ассортименте. В нашем каталоге представлено более полумиллиона цветов: строгие розы, нежные лилии, ароматные пионы и множество других видов. Есть также горшечные растения: орхидеи, сенполии, антуриумы и проч. Каждый покупатель сможет подобрать в нашем каталоге цветы для своего адресата.
                    Оперативность доставки. По городу она осуществляется за время от 1 часа, по пригороду – от 3х часов после заказа и оплаты. Наши курьеры отличаются пунктуальностью, а значит, адресат получит цветы точно в указанное время.
                    Выгодные цены круглый год. Мы стараемся сделать авторские композиции и букеты цветов доступными, поэтому поддерживаем стоимость на приемлемом для клиентов уровне весь год. В магазине регулярно действуют акции и скидки, в том числе и для постоянных покупателей. Став нашим клиентом, вам больше не придется задумываться, где купить красивый свежий букет перед очередным праздником.</p>

            </div>
            <div class="col-sm-4">
                <h2></h2>

                <p>ЦвеТу — не только интернет-магазин цветов, а сервис по доставке подарков. Поможем сделать ваше поздравление оригинальным: сделаем срочную или анонимную доставку лишь по номеру телефона или адресу получателя, добавим к букету записку, привезем вместе с букетом ваш подарок.</p>


            </div>
        </div>

    </div>
</div>